"about" = "შესახებ";
"access" = "წვდომა";
"active" = "აქტიური";
"absolute" = "აბსოლუტური";
"activity" = "აქტივობა";
"actor" = "მსახიობი";
"add" = "დამატება";
"administrator" = "ადმინისტრატორი";
"advanced" = "დამატებით";
"aired" = "ნაჩვენები იყო";
"album" = "ალბომი";
"albums" = "ალბომები";
"all" = "ყველა";
"allowed" = "დაშვებულია";
"alternate" = "ალტერნატიული";
"always" = "ყოველთვის";
"appearance" = "გარეგნობა";
"art" = "ნახატი";
"artist" = "მსახიობი";
"artists" = "მსახიობები";
"ascending" = "აღმავალი";
"audio" = "აუდიო";
"author" = "ავტორი";
"authorize" = "ავტორიზება";
"auto" = "ავტო";
"backdrop" = "უკანა დეკორაცია";
"banner" = "ბანერი";
"behavior" = "ქცვა";
"birthday" = "დაბადების დღე";
"birthplace" = "დაბადების ადგილი";
"bitrate" = "ბიტური სიხშირე";
"bitrateMax" = "მაქსიმუმი";
"bitsPerSecond" = "ბ/წმ";
"blocked" = "დაბლოკილია";
"blue" = "ლურჯი";
"book" = "წიგნი";
"books" = "წიგნები";
"born" = "დაიბადა";
"box" = "ყუთი";
"brightness" = "სიკაშკაშე";
"buttons" = "ღილაკები";
"cancel" = "გაუქმება";
"cancelling" = "გაუქმება...";
"capabilities" = "შესაძლებლობები";
"category" = "კატეგორია";
"channel" = "არხი";
"channels" = "არხები";
"chapter" = "თავი";
"chapters" = "თავები";
"cinematic" = "კინემატოგრაფიული";
"client" = "კლიენტი";
"clip" = "კლიპი";
"close" = "დახურვა";
"collection" = "კოლექცია";
"collections" = "კოლექციები";
"color" = "ფერი";
"colorist" = "კოლორისტი";
"columns" = "სვეტები";
"community" = "საზოგადოება";
"compact" = "კომპაქტური";
"compatibility" = "თავსებადობა";
"components" = "კომპონენტები";
"composer" = "კომპოზიტორი";
"conductor" = "დირიჟორი";
"confirm" = "დადასტურება";
"connect" = "დაკავშირება";
"container" = "კონტეინერი";
"containers" = "კონტეინერები";
"continue" = "გაგრძელება";
"continuing" = "გრძელდება";
"count" = "რაოდენობა";
"country" = "ქვეყანა";
"creator" = "შემქმნელი";
"critics" = "კრიტიკოსები";
"custom" = "მორგებული";
"customize" = "მორგება";
"daily" = "ყოველდღე";
"dark" = "მუქი";
"dashboard" = "სამუშაო დაფა";
"date" = "თარიღი";
"dates" = "თარიღები";
"days" = "დღე";
"decrement" = "შემცირება";
"default" = "ნაგულისხმევი";
"delete" = "წაშლა";
"deletion" = "წაშლა";
"delivery" = "მიწოდება";
"descending" = "დაღმავალი";
"detailed" = "დეტალური";
"details" = "დეტალები";
"device" = "მოწყობილობა";
"devices" = "მოწყობილობები";
"died" = "გარდაიცვალა";
"digital" = "ციფრული";
"dimensions" = "ზომები";
"direct" = "პირდაპირი";
"director" = "რეჟისორი";
"disabled" = "გათიშულია";
"disc" = "დისკი";
"disclaimer" = "პასუხისმგებლობის უარყოფა";
"dismiss" = "მოცილება";
"done" = "მზადაა";
"download" = "გადმოწერა";
"downloads" = "გადმოწერები";
"duration" = "ხანგრძლივობა";
"dvd" = "DVD";
"edit" = "ჩასწორება";
"editor" = "რედაქტორი";
"embedded" = "ჩაშენებული";
"enabled" = "ჩართულია";
"ended" = "დასრულდა";
"engineer" = "ინჟინერი";
"episode" = "ეპიზოდი";
"episodes" = "ეპიზოდები";
"error" = "შეცდომა";
"every" = "ყოველ";
"everyday" = "ყოველდღე";
"executed" = "გამორიცხულია";
"experimental" = "ექსპერიმენტული";
"external" = "გარე";
"favorite" = "რჩეული";
"favorited" = "რჩეულებში ჩასმული";
"favorites" = "რჩეულები";
"featurette" = "მოკლემეტრაჟიანი";
"file" = "ფაილი";
"filters" = "ფილტრები";
"folder" = "საქაღალდე";
"folders" = "საქაღალდეები";
"forced" = "ნაძალადევი";
"format" = "ფორმატი";
"genre" = "ჟანრი";
"genres" = "ჟანრები";
"gestures" = "ჟესტები";
"gigabitsPerSecond" = "გბ/წმ";
"green" = "მწვანე";
"grid" = "ბადე";
"hardwareAcceleration" = "აპარატურული აჩქარება";
"hidden" = "დამალული";
"hint" = "მინიშნება";
"home" = "საწყისი";
"hours" = "საათი";
"id" = "ID";
"identify" = "იდენტიფიკაცია";
"idle" = "უქმე";
"illustrator" = "ილუსტრატორი";
"image" = "გამოსახულებები";
"images" = "გამოსახულებები";
"inactive" = "არააქტიური";
"increment" = "ზრდა";
"indicator" = "მაჩვენებელი";
"indicators" = "მაჩვენებლები";
"info" = "ინფორმაცია";
"inker" = "საღებავის წასასმელი ლილვაკი";
"interval" = "ინტერვალი";
"interview" = "ინტერვიუ";
"items" = "ელემენტები";
"jump" = "გადასვლა";
"kids" = "საბავშვო";
"kilobitsPerSecond" = "კბ/წმ";
"landscape" = "ლანდშაფტი";
"language" = "ენა";
"large" = "დიდი";
"larger" = "უფრო დიდი";
"largest" = "უდიდესი";
"layout" = "განლაგება";
"left" = "მარცხენა";
"letter" = "წერილი";
"letterer" = "შტიფტის დიზაინერი";
"level" = "დონე";
"libraries" = "ბიბლიოთეკები";
"library" = "ბიბლიოთეკა";
"license" = "ლიცენზია";
"light" = "ღია";
"likes" = "მოწონებები";
"list" = "სია";
"live" = "პირდაპირი ეთერი";
"local" = "ლოკალური";
"logo" = "ლოგო";
"logs" = "ჟურნალი";
"lyricist" = "ლირიკის ავტორი";
"lyrics" = "ლირიკა";
"management" = "მართვა";
"media" = "მედია";
"megabitsPerSecond" = "მბ/წმ";
"menu" = "მენიუ";
"metadata" = "მეტამონაცემები";
"method" = "მეთოდი";
"minutes" = "წუთი";
"missing" = "ნაკლული";
"mixer" = "მიქშერი";
"movie" = "ფილმი";
"movies" = "ფილმები";
"music" = "მუსიკა";
"mvc" = "MVC";
"name" = "სახელი";
"native" = "ადგილობრივი";
"never" = "არასოდეს";
"news" = "ახალი ამბები";
"next" = "შემდეგი";
"no" = "არა";
"none" = "არცერთი";
"normal" = "ნორმალური";
"ok" = "დიახ";
"options" = "მორგება";
"orange" = "ნარინჯისფერი";
"order" = "მიმდევრობა";
"other" = "სხვა";
"overview" = "მიმოხილვა";
"password" = "პაროლი";
"pause" = "შეჩერება";
"people" = "ხალხი";
"permissions" = "წვდომები";
"person" = "პიროვნება";
"photo" = "ფოტო";
"photos" = "ფოტოები";
"pin" = "PIN-კოდი";
"pinch" = "ჩქმეტა";
"play" = "დაკვრა";
"played" = "დაკრული";
"playlist" = "დასაკრავი სია";
"playlists" = "დასაკრავი სიები";
"portrait" = "პორტრეტი";
"posters" = "პოსტერები";
"previous" = "წინა";
"primary" = "ძირითადი";
"producer" = "პროდიუსერი";
"production" = "წარმოება";
"profile" = "პროფილი";
"profiles" = "პროფილები";
"program" = "პროგრამა";
"programs" = "პროგრამები";
"progress" = "მიმდინარეობა";
"protocol" = "პროტოკოლი";
"provider" = "მომწოდებელი";
"random" = "შემთხვევით";
"rating" = "რეიტინგი";
"ratings" = "რეიტინგები";
"recommended" = "რეკომენდებული";
"recording" = "ჩანაწერი";
"recordings" = "ჩანაწერები";
"red" = "წითელი";
"regional" = "რეგიონალური";
"regular" = "ჩვეულებრივი";
"remixer" = "რემიქშერი";
"remux" = "რემუქსი";
"reorder" = "გადალაგება";
"replace" = "ჩანაცვლება";
"required" = "აუცილებელია";
"reset" = "ჩამოყრა";
"resume" = "გაგრძელება";
"retry" = "თავიდან ცდა";
"reviews" = "მიმოხილვები";
"right" = "მარჯვენა";
"role" = "როლი";
"rotate" = "შებრუნება";
"run" = "გაშვება";
"running" = "გაშვებულია...";
"runtime" = "გაშვების დრო";
"sample" = "სინჯი";
"save" = "შენახვა";
"scene" = "სცენა";
"score" = "შეფასება";
"screenshot" = "ეკრანის ანაბეჭდი";
"scrub" = "გადახვევა";
"search" = "ძებნა";
"season" = "სეზონი";
"seasonAndEpisode" = "ს%1$@:ე%2$@";
"seasons" = "სეზონები";
"security" = "უსაფრთხოება";
"series" = "სერიალი";
"server" = "სერვერი";
"servers" = "სერვერები";
"session" = "სესია";
"sessions" = "სესიები";
"penciller" = "პენსილერი";
"arranger" = "არანჟირების ავტორი";
"settings" = "მორგება";
"short" = "მოკლე";
"size" = "ზომა";
"slider" = "ჩოჩია";
"smaller" = "უფრო პატარა";
"smallest" = "ყველაზე პატარა";
"smart" = "ჭკვიანი";
"sort" = "დალაგება";
"source" = "წყარო";
"splashscreen" = "გაშვების სურათი";
"split" = "გაყოფა";
"sports" = "სპორტი";
"square" = "კვადრატი";
"status" = "სტატუსი";
"stop" = "გაჩერება";
"streams" = "ნაკადები";
"studio" = "სტუდია";
"studios" = "სტუდიები";
"subtitle" = "სუბტიტრი";
"subtitles" = "სუბტიტრები";
"success" = "წარმატება";
"supplements" = "დანამატები";
"syncPlay" = "SyncPlay";
"system" = "სისტემა";
"tagline" = "სლოგანი";
"taglines" = "სლოგანები";
"tags" = "ჭდეები";
"task" = "ამოცანა";
"taskAborted" = "შეწყდა";
"taskCancelled" = "გაუქმდა";
"taskCompleted" = "დასრულდა";
"taskFailed" = "ჩავარდა";
"tasks" = "ამოცანები";
"terabitsPerSecond" = "ტბ/წმ";
"thumb" = "მინიატურა";
"time" = "დრო";
"timestamp" = "დროის შტამპი";
"title" = "დასახელება";
"trailer" = "ტრეილერი";
"trailers" = "ტრეილერები";
"transcode" = "ტრანსკოდირება";
"translator" = "მთარგმნელი";
"trickplays" = "ვიზუალური ნავიგაცია";
"triggers" = "ტრიგერები";
"tv" = "TV";
"type" = "ტიპი";
"unaired" = "ეთერში არგაშვებული";
"unauthorized" = "არაავტორიზებული";
"unknown" = "უცნობი";
"unlimited" = "ულიმიტო";
"unplayed" = "დაუკრავი";
"unreleased" = "არგამოსული";
"url" = "URL";
"user" = "მომხმარებელი";
"username" = "მომხმარებლის სახელი";
"users" = "მომხმარებლები";
"version" = "ვერსია";
"video" = "ვიდეო";
"videos" = "ვიდეოები";
"volume" = "ხმა";
"votes" = "ხმები";
"weekday" = "კვირის დღე";
"weekend" = "კვირის ბოლო";
"weekly" = "ყოველკვირა";
"writer" = "სცენარისტი";
"year" = "წელი";
"years" = "წლები";
"yellow" = "ყვითელი";
"yes" = "დიახ";
"accentColor" = "აქცენტის ფერი";
"accessSchedules" = "წვდომის გეგმა";
"accessTags" = "წვდომის ჭდეები";
"activityLog" = "აქტივობის ჟურნალი";
"additionalParts" = "დამატებითი ნაწილები";
"addServer" = "სერვერის დამატება";
"addTrigger" = "ტრიგერის დამატება";
"addURL" = "URL-ის დამატება";
"addUser" = "მომხმარებლის დამატება";
"agesGroup" = "ასაკი %@";
"aggregateFolder" = "აგრეგატული საქაღალდე";
"aggregateFolders" = "აგრეგატული საქაღალდეები";
"airTime" = "ეთერში გაშვების დრო";
"airWithDate" = "ეთერში %s";
"albumArtist" = "ალბომის შემსრულებელი";
"allAudiences" = "ყველა აუდიტორია";
"allLanguages" = "ყველა ენა";
"allMedia" = "ყველა მედია";
"allServers" = "ყველა სერვერი";
"alternateDVD" = "ალტერნატიული DVD";
"apiKeys" = "API-ის გასაღებები";
"apiKeysCapitalized" = "API-ის გასაღებები";
"appIcon" = "აპლიკაციის ხატულა";
"applicationName" = "აპლიკაციის სახელი";
"aspectFill" = "პროპორციული შევსება";
"audioBitrate" = "აუდიოს ბიტური სიხშირე";
"audioBook" = "აუდიოწიგნი";
"audioBooks" = "აუდიოწიგნები";
"audioCodec" = "აუდიოკოდეკი";
"audioTranscoding" = "აუდიოს ტრანსკოდინგი";
"autoPlay" = "ავტოდაკვრა";
"barButtons" = "პანელის ღილაკები";
"basePluginFolder" = "დამატებების საქაღალდე";
"basePluginFolders" = "დამატების საქაღალდეები";
"birthYear" = "დაბადების წელი";
"bitrateDefault" = "ნაგულისხმევი ბიტური სიხშირე";
"bitrateTest" = "ბიტური სიხშირის შემოწმება";
"boxRear" = "ყუთის უკანა ნაწილი";
"changePin" = "PIN-კოდის შეცვლა";
"channelDisplay" = "არხის ჩვენება";
"chapterSlider" = "თავების ჩოჩია";
"collectionFolder" = "კოლექციის საქაღალდე";
"collectionFolders" = "კოლექციის საქაღალდეები";
"columnsWithCount" = "სვეტები: %@";
"communityRating" = "საზოგადოების რეიტინგი";
"compactLogo" = "კომპაქტური ლოგო";
"compactPoster" = "კომპაქტური პოსტერი";
"compatible" = "ყველაზე მეტად თავსებადი";
"confirmPassword" = "დაადასტურეთ პაროლი";
"corruptedFrames" = "დაზიანებული კადრები";
"coverArtist" = "ყდის მხატვარი";
"criticRating" = "კრიტიკოსების რეიტინგი";
"currentPassword" = "მიმდინარე პაროლი";
"customBitrate" = "მორგებული ბიტური სიხშირე";
"customName" = "მორგებული სახელი";
"customProfile" = "მორგებული პროფილი";
"customRating" = "მორგებული რეიტინგი";
"customSessions" = "მორგებული სესიები";
"dateAdded" = "დამატების თარიღი";
"dateCreated" = "შექმნის თარიღი";
"dateModified" = "ცვლილების თარიღი";
"datePlayed" = "დაკვრის თარიღი";
"defaultLayout" = "ნაგულისხმევი განლაგება";
"deletedScene" = "წაშლილი სცენა";
"deleteMedia" = "მედიის წაშლა";
"deleteServer" = "სერვერის წაშლა";
"deviceAccess" = "წვდომა მოწყობილობაზე";
"deviceAuth" = "მოწყობილობის ავთენტიკაცია";
"deviceProfile" = "მოწყობილობის პროფილი";
"directPlay" = "პირდაპირი დაკვრა";
"directStream" = "პირდაპირი ნაკადი";
"displayOrder" = "ჩვენების მიმდევრობა";
"doubleTouch" = "ორმაგი შეხება";
"droppedFrames" = "მოცილებული კადრები";
"duplicateUser" = "დუბლირებული მომხმარებელი";
"editCollections" = "კოლექციების ჩასწორება";
"editMedia" = "მედიის ჩასწორება";
"editServer" = "სერვერის ჩასწორება";
"editUsers" = "მომხმარებლების ჩასწორება";
"enabledTrailers" = "ჩართული ტრეილერები";
"endDate" = "დასრულების თარიღი";
"endTime" = "დასრულების დრო";
"episodeNumber" = "ეპიზოდი %1$@";
"errorDetails" = "შეცდომის დეტალები";
"everyInterval" = "ყოველ %1$@";
"existingItems" = "არსებული ელემენტები";
"failedLogins" = "ჩავარდნილი შესვლები";
"format3D" = "3D ფორმატი";
"fromBeginning" = "დასაწყისიდან";
"fullSideBySide" = "სრულად გვერდიგვერდ";
"gestureLock" = "ჟესტების დაბლოკვა";
"gesturesLocked" = "ჟესტები დაბლოკილია";
"gesturesUnlocked" = "ჟესტები განბლოკილია";
"guestStar" = "მოწვეული ვარსკვლავი";
"halfSideBySide" = "ნახევრად გვერდიგვერდ";
"hearingImpaired" = "სუსტი სმენით";
"hexColor" = "ფერის თექვსმ. კოდი";
"horizontalPan" = "ჰორიზონტალური პანორამირება";
"horizontalSwipe" = "ჰორიზონტალური გასმა";
"imageSource" = "გამოსახულების წყარო";
"indexNumber" = "ინდექსის ნომერი";
"invalidFormat" = "არასწორი ფორმატი";
"invalidX" = "არასწორი %@";
"invertedDark" = "შებრუნებული მუქი";
"invertedLight" = "შებრუნებული ღია";
"itemManagement" = "ელემენტების მართვა";
"itemView" = "ელემენტის ნახვა";
"joinGroups" = "ჯგუფებში გაწევრება";
"jumpBackward" = "უკან გადასვლა";
"jumpForward" = "წინ გადასვლა";
"lastRun" = "ბოლო გაშვება";
"lastSeen" = "ბოლოს ნანახი";
"latestWithString" = "უახლესი %@";
"learnMore" = "გაიგეთ მეტი";
"letterPicker" = "ასოების არჩევა";
"likedItems" = "მოწონებული ელემენტები";
"liveTV" = "პირდაპირი ეთერი";
"localServers" = "ლოკალური სერვერები";
"lockedFields" = "დაბლოკილი ველები";
"lockedUsers" = "დაბლოკილი მომხმარებლები";
"longPress" = "დიდი ხნით დაჭერა";
"maximumBitrate" = "მაქსიმალური ბიტური სიხშირე";
"maximumSessions" = "მაქს. სესიები";
"mediaAccess" = "მედიასთან წვდომა";
"mediaAttributes" = "მედიის ატრიბუტები";
"mediaDownloads" = "მედიის გადმოწერები";
"mediaPlayback" = "მედიის დაკვრა";
"menuButtons" = "მენიუს ღილაკები";
"metadataPreferences" = "მეტამონაცემების მორგება";
"multiTap" = "მრავალტყაპი";
"musicVideo" = "მუსიკის ვიდეო";
"musicVideos" = "მუსიკის ვიდეოები";
"neverRun" = "არასდროს გაუშვა";
"newPassword" = "ახალი პაროლი";
"newUser" = "ახალი მომხმარებელი";
"nextItem" = "შემდეგი ელემენტი";
"nextUp" = "შემდეგი";
"noActivity" = "აქტივობების გარეშე";
"noChannels" = "არხების გარეშე";
"noItems" = "ელემენტების გარეშე";
"noPrograms" = "პროგრამების გარეშე";
"noResults" = "შედეგების გარეშე";
"noSession" = "სესიის გარეშე";
"officialRating" = "ოფიციალური რეიტინგი";
"onlyForced" = "მხოლოდ, ნაძალადევი";
"onNow" = "ახლა ეთერშია";
"originalTitle" = "ორიგინალი დასახელება";
"parentalControls" = "მშობლის კონტროლის ელემენტები";
"parentalRating" = "მშობლის რეიტინგი";
"parentalRatings" = "მშობლის რეიტინგები";
"parentIndexNumber" = "მშობლის ინდექსი";
"perfectMatch" = "ზუსტი დამთხვევა";
"photoAlbum" = "ფოტოალბომი";
"photoAlbums" = "ფოტოალბომები";
"playbackQuality" = "დაკვრის ხარისხი";
"playbackSpeed" = "დაკვრის სიჩქარე";
"playCount" = "დაკვრების რაოდენობა";
"playDefault" = "ნაგულისხმევის დაკვრა";
"playlistsFolder" = "დასაკრავი სიების საქაღალდე";
"playlistsFolders" = "დასაკრავი სიის საქაღალდეები";
"preferredLanguage" = "რჩეული ენა";
"premiereDate" = "პრემიერის თარიღი";
"previewImage" = "გამოსახულების მინიატურა";
"previousItem" = "წინა ელემენტი";
"productionLocations" = "გადაღების მდებარეობები";
"productionYear" = "გადაღების წელი";
"profileImage" = "პროფილის გამოსახულება";
"publicUsers" = "საჯარო მომხმარებლები";
"quickConnect" = "სწრაფი დაკავშირება";
"randomImage" = "შემთხვევითი გამოსახულება";
"recentlyAdded" = "ახლახან დამატებული";
"refreshMetadata" = "მეტამონაცემების განახლება";
"refreshMode" = "განახლების რეჟიმი";
"releaseDate" = "გამოსვლის თარიღი";
"rememberLayout" = "განლაგების დამახსოვრება";
"rememberSorting" = "დალაგების დამახსოვრება";
"remoteConnections" = "დაშორებული კავშირები";
"remoteControl" = "დაშორებული მართვა";
"removeAll" = "ყველას წაშლა";
"replaceSubtitle" = "სუბტიტრის ჩანაცვლება";
"resetSettings" = "პარამეტრების ჩამოყრა";
"restartServer" = "სერვერის გადატვირთვა";
"resumeOffset" = "გაგრძელების წანაცვლება";
"seeAll" = "ყველას ნახვა";
"seeMore" = "მეტის ნახვა";
"selectAll" = "ყველას მონიშვნა";
"selectImage" = "გამოსახულების არჩევა";
"selectServer" = "სერვერის არჩევა";
"seriesName" = "სერიალის სახელი";
"serverLogs" = "სერვერის ჟურნალი";
"serverURL" = "სერვერის URL";
"showFavorited" = "რჩეულების ჩვენება";
"showProgress" = "მიმდინარეობის ჩვენება";
"showUnwatched" = "უნახავის ჩვენება";
"showWatched" = "ნანახის ჩვენება";
"shutdownServer" = "სერვერის გამორთვა";
"signIn" = "შესვლა";
"slowScrub" = "ნელი გადახვევა";
"slowScrubbing" = "ნელი გადახვევა";
"sortName" = "დალაგება სახელით";
"sortTitle" = "დალაგება დასახელებით";
"sourceCode" = "წყარო კოდი";
"specialFeatures" = "სპეციალური თვისებები";
"startDate" = "დაწყების თარიღი";
"startTime" = "დაწყების დრო";
"storyArc" = "სიუჟეტური თაღი";
"streamInfo" = "ნაკადის ინფორმაცია";
"streamInfoWithMethod" = "ინფორმაცია %@-ზე";
"subtitleColor" = "სუბტიტრის ფერი";
"subtitleFont" = "სუბტიტრის ფონტი";
"subtitleMode" = "სუბტიტრის რეჟიმი";
"subtitleSize" = "სუბტიტრის ზომა";
"supportsMediaControl" = "მედიის კონტროლის ელემენტები";
"supportsPersistentIdentifier" = "მუდმივი იდენტიფიკატორი";
"switchUser" = "მომხმარებლის გადართვა";
"testSize" = "ტექსტის ზომა";
"themeSong" = "თემის სიმღერა";
"themeVideo" = "თემის ვიდეო";
"timeLeft" = "დარჩენილი დრო";
"timeLimit" = "დროის ზღვარი";
"totalTime" = "სულ დრო";
"trailingValue" = "დაყოვნების მნიშვნელობა";
"transcodeProgress" = "ტრანსკოდირების მიმდინარეობა";
"transcodeReasons" = "ტრანსკოდირების მიზეზ(ებ)-ი";
"tvChannel" = "სატელევიზიო არხი";
"tvChannels" = "სატელევიზიო არხები";
"tvProgram" = "სატელევიზიო პროგრამა";
"tvPrograms" = "სატელევიზიო პროგრამები";
"tvShows" = "სატელევიზიო გადაცემა";
"tvShowsCapitalized" = "სატელევიზიო გადაცემები";
"unauthorizedUser" = "არაავტორიზებული მომხმარებელი";
"unknownError" = "უცნობი შეცდომა";
"uploadFile" = "ფაილის ატვირთვა";
"uploadPhoto" = "სურათის ატვირთვა";
"userView" = "მომხმარებლის ხედი";
"userViews" = "მომხმარებლის ხედები";
"useSplashscreen" = "გაშვების სურათის გამოყენება";
"videoBitRate" = "ვიდეოს ბიტური სიხშირე";
"videoCodec" = "ვიდეოკოდეკი";
"videoPlayer" = "ვიდეოდამკვრელი";
"videoRemuxing" = "ვიდეოს რემუქსი";
"videoResolution" = "ვიდეოს გარჩევადობა";
"videoTranscoding" = "ვიდეოს ტრანსკოდირება";
"addAccessSchedule" = "წვდომის გეგმის დამატება";
"addAccessTag" = "წვდომის ჭდის დამატება";
"airedEpisodeOrder" = "ეთერში გაშვებული ეპიზოდების მიმდევრობა";
"apiKeyCopied" = "API-ის გასაღები დაკოპირდა";
"audioSampleRate" = "აუდიოს დისკრეტიზაციის სიხშირე";
"behindTheScenes" = "კადრს მიღმა";
"blockUnratedItems" = "რეიტინგის არმქონე ელემენტების დაბლოკვა";
"bugsAndFeatures" = "შეცდომები და თვისებები";
"castAndCrew" = "იღებდნენ და იღებდა";
"channelFolderItem" = "არხის საქაღალდის ელემენტი";
"channelFolderItems" = "არხის საქაღალდის ელემენტები";
"confirmNewPassword" = "ახალი პაროლის დადასტურება";
"connectToServer" = "სერვერთან დაკავშირება";
"controlOtherUsers" = "სხვა მომხმარებლების მართვა";
"controlSharedDevices" = "გაზიარებული მოწყობილობების მართვა";
"createAPIKeyCapitalized" = "API-ის გასაღების შექმნა";
"customFailedLogins" = "მორგებული ჩავარდნილი შესვლები";
"dateOfDeath" = "გარდაცვალების თარიღი";
"dayOfWeek" = "კვირის დღე";
"deviceAuthFailed" = "მოწყობილობის ავთენტიკაცია ჩავარდა";
"enableAllDevices" = "ყველა მოწყობილობის ჩართვა";
"enableAllLibraries" = "ყველა ბიბლიოთეკის ჩართვა";
"itemAlreadyExists" = "ელემენტი უკვე არსებობს";
"itemAtItem" = "%1$@ %2$@-ზე";
"jumpBackwardLength" = "უკან გადასვლის ხანგრძლივობა";
"jumpForwardLength" = "წინ გადასვლის ხანგრძლივობა";
"lastRunTime" = "ბოლო გაშვება: %@";
"leftVerticalPan" = "მარცხენა ვერტიკალური პანორამირება";
"liveTVAccess" = "წვდომა მიმდინა ეთერთან";
"liveTVAccessCapitalized" = "წვდომა პირდაპირ ეთერზე";
"liveTVChannel" = "პირდაპირი ეთერის არხი";
"liveTVChannels" = "პირდაპირი ეთერის არხები";
"liveTVProgram" = "პირდაპირი ეთერის პროგრამა";
"liveTVPrograms" = "პირდაპირი ეთერის პროგრამები";
"lockAllFields" = "ყველა ველის დაბლოკვა";
"manualPlaylistsFolder" = "მორგებული დასაკრავი სიების საქაღალდე";
"manualPlaylistsFolders" = "მორგებული დასაკრავი სიის საქაღალდეები";
"maximumRemoteBitrate" = "მაქს. დაშორებული ბიტური სიხშირე";
"maximumSessionsPolicy" = "მაქს. სესიების პოლიტიკა";
"maxParentalRating" = "მაქს. მშობლის რეიტინგი";
"missingCodecValues" = "ნაკლული კოდეკის მნიშვნელობები";
"networkTimedOut" = "ქსელის მოლოდინის დრო ამოიწურა";
"noEpisodesAvailable" = "ხელმისაწვდომი ეპიზოდების გარეშე";
"noOverviewAvailable" = "ხელმისაწვდომი მიმოხილვის გარეშე";
"noPublicUsers" = "საჯარო მომხმარებლების გარეშე";
"noRuntimeLimit" = "გაშვების დროის შეზღუდვის გარეშე";
"onApplicationStartup" = "აპლიკაციის გაშვებისას";
"originalAirDate" = "პირვანდელი ეთერში გასვლის თარიღი";
"originalAspectRatio" = "ორიგინალი გვერდების ფარდობა";
"originalMediaInfo" = "ორიგინალი მედიის ინფორმაცია";
"playAndPause" = "დაკვრა / შეჩერება";
"playDefaultTrack" = "ნაგულისხმევი ტრეკის დაკვრა";
"playFromBeginning" = "დასაწყისიდან დაკვრა";
"playNextItem" = "შემდეგი ელემენტის დაკვრა";
"playPreviousItem" = "წინა ელემენტის დაკვრა";
"profileNotSaved" = "პროფილი შენახული არაა";
"quickConnectCode" = "სწრაფი კავშირის კოდი";
"rememberTrackSelection" = "ტრეკის არჩევნის დამახსოვრება";
"replaceAllMetadata" = "ყველა მეტამონაცემის ჩანაცვლება";
"retrievingMediaInformation" = "მედიის ინფორმაციის მიღება";
"rightVerticalPan" = "მარჯვენა ვერტიკალური პანორამირება";
"scheduleAlreadyExists" = "გეგმა უკვე არსებობს";
"sendProgressReports" = "მიმდინარეობის ანგარიშების გაგზავნა";
"seriesDatePlayed" = "სერიების დაკვრის თარიღი";
"showMissingEpisodes" = "ნაკლული ეპიზოდების ჩვენება";
"showMissingSeasons" = "ნაკლული სეზონების ჩვენება";
"timeLimitLabelWithValue" = "დროის ლიმიტი: %1$@";
"triggerAlreadyExists" = "ტრიგერი უკვე არსებობს";
"usePrimaryImage" = "ძირითადი გამოსახულების გამოყენება";
"userRootFolder" = "საწყისი საქაღალდის გამოყენება";
"userRootFolders" = "საწყისი საქაღალდეების გამოყენება";
"engine" = "ძრავა";
"videoRangeType" = "ვიდეოს შუალედის ტიპი";
"yearsOld" = "%@ წლის";
"bitrateKbps1500" = "480p - 1.5 მბ/წმ";
"bitrateKbps420" = "360p - 420 კბ/წმ";
"bitrateKbps720" = "480p - 720 კბ/წმ";
"bitrateMbps10" = "1080p - 10 მბ/წმ";
"bitrateMbps120" = "4K - 120 მბ/წმ";
"bitrateMbps15" = "1080p - 15 მბ/წმ";

/// VLC
"vlc" = "VLC";
